[ReportVersion]
AAAPosTicket1.fr3=1

[ReportAliasName]
AAAtest.fr3=测试报表
AAAPosTicket.fr3=POS小票
AAAcustomer.fr3=客户基本信息
AAAExpressBill.fr3=快递单套打
AAAbarcode.fr3=条形码
AAAemployee.fr3=员工档案
AAAbankcheque.fr3=支票套打
AAAPosTicket1.fr3=POS小票1
